<%@ Page Title="انواع شومینه|  گازی، چوبی، سنگی، برقی، ال سی دی، دیواری، الکلی و الکی سوز " Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Fireplace.aspx.cs" Inherits="Guest_Product_Fireplace" %>

<asp:Content ID="Content4" ContentPlaceHolderID="MetaTagContentPlaceHolder" runat="Server">
    <meta name="keywords" content="شومینه،شومینه مدرن،شومینه هنر،شومینه سنگی،شومینه الکلی،شومینه الکل سوز،شومینه ال سی دی،قیمت شومینه،قیمت شومینه دیواری،قیمت شومینه برقی،قیمت شومینه گازی،قیمت شومینه سنگی،شومینه LCD">
    <meta name="description" content="تهیه، تولید، طراحی، اجرا و فروش انواع متنوع شومینه های مدرن و شیک مختلف چدنی، چوبی، سنگی، برقی، الکلی، ال سی دی، دبواری و الکل سوز با مناسب ترین قیمت">
</asp:Content>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    <a runat="server" href="~/Guest/Product.aspx">محصولات ما </a><span class="sub-title">/ شومینه</span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-columns right-text">
                        <h3 class="title-block">ساخت و تولید انواع شومینه</h3>
                        <p>
                            شومینه، ساختاری معماری برای نگه‌داشتن آتش و سیستم گرمایشی است که به منظور گرمادهی، و بخصوص در گذشته به‌منظور پخت‌وپز به کار می‌رفته است. آتش در مجمر یا آتش‌دان قرار می‌گیرد؛ گازها و ذرات ناشی از آتش، از طریق دودکش یا لوله‌هایی خارج می‌شوند. شومینه‌ها از امکانات مرکزی خانگی هستند، چراکه شعله‌ها و صدای ترق‌وتروق‌شان آرام‌بخش است، حتی هنگامی که بدان‌ها برای گرما یا پخت‌وپز نیاز نباشد. طاقچهٔ بالای شومینه‌ها کانون توجه دکوراسیون داخلی است

                            <br />
                            شومینه (Fireplace)، ساختاری معماری برای نگه‌داشتن آتش است که به منظور گرمادهی، و بخصوص در گذشته به‌ منظور پخت‌وپز به کار می‌رفته است. آتش در مجمر یا آتش‌دان قرار می‌گیرد؛ گازها و ذرات ناشی از آتش، از طریق دودکش یا لوله‌هایی خارج می‌شوند. شومینه‌ها از امکانات مرکزی خانگی هستند، چراکه شعله‌ها و صدای ترق‌وتروق‌شان آرام‌بخش است، حتی هنگامی که بدان‌ها برای گرما یا پخت‌وپز نیاز نباشد. طاقچهٔ بالای شومینه‌ها کانون توجه دکوراسیون داخلی است.

در کشور ما از قدیم انواع شومینه مخصوصاً نوع چوبی آن زیاد استفاده می شده، شومینه به معنای دودکش است و منظور از آن فضای اجاقی است که بسیار به کار برده می شود. امروزه نوع هیزمی و گازی آن در خانه ها و در اتاقهای نشیمن بسیار مورد استفاده قرار می گیرد . مصالح عمده شومینه آجر ، خاک و سیمان نسوز است. آجرهای نسوز در اشکال مختلف تولید می شوندکه به فرم این وسیله بسیار کمک می کنند.

 

در پارسی به شومینه، «هیمه‌سوز» می‌گویند. نمونه‌ای از هنر سنتی مردم خانیک (فردوس) ساخت شومینه با استفاده از گچ و گل است که در درون دیوار خانه‌ها تعبیه شده و برای گرم کردن و روشنایی از آن استفاده می‌کردند.

بهترین وسیله برای گرم کردن فضای خانه هایمان در هوای سرد شومینه هایی شیک و زیبا هستند که علاوه بر گرم کردن محیط، نور و روشنایی هم تولید و بر زیبایی دکوراسیون منزل مان می افزایند.
از دیگر مزیتهایی که شومینه دارد این است که با نشستن در کنار شومینه شما کاملا احساس راحتی می کنید و در اصطلاح ریلکس می شوید.

 

ساختار شومینه :

معمولاً شومینه دارای منقل و کوره است . این منقل با توجه به سوخت هیزمی یا گازی شومینه متفاوت است . معمولاً‌ در ورودی کوره وسیله ای به نام دمپر اضافه می کنند که باعث می شود گرمای زیادی از فضا خارج نشود و این فلز در فصل هایی از سال که از شومینه استفاده نمی شود . بوسیله زنجیری ، مسیر دودکش را می بندد تا از انتقال باد به این قسمت جلوگیری شود .

چنانچه شومینه گازی باشد رعایت مسائل ایمنی در مورد شیر گاز و مخصوصاً‌ ترموکوپل که در هنگام وزش جریان خاصی مثل باد و خاموش شدن شعله ها ، جریان گاز را متوقف می کند اهمیت فراوان دارد .

در تزئین و کاربرد شومینه مصالح مختلفی از جمله سنگ ، سرامیک ، آجر ، کاشی ، گچ ، سیمان سفید و فلزات رنگی مخصوصاً برنز بکار می روند . امروزه با استفاده از ورقه های آهن ، شومینه های زیبایی ساخته می شود .

 

محل قرار گیری شومینه :

شومینه معمولاً‌ در گوشه اتاق وسط دیوار و یا بین درو دیوار قرار می گیرد به طوریکه شومینه ها دو طرفه هستند و یا در وسط یک فضا قرار می گیرند .

                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

