<%@ Page Title="پارکت لمینت | لمینت یا کفپوش" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Laminet.aspx.cs" Inherits="Guest_Product_Laminet" %>

<asp:Content ID="Content4" ContentPlaceHolderID="MetaTagContentPlaceHolder" runat="Server">
        <meta name="keywords" content="لمینت، لامینت، پارکت لمینت، لمینت کفپوش، کفپوش،کف پوش،کفپوش،انواع کفپوش،قیمت کفپوش">
        <meta name="description" content="طراحی و تولید انواع لمینت، لامینت، پارکت لمینت، لمینت کفپوش، کفپوش،کف پوش،کفپوش،انواع کفپوش،قیمت کفپوش با متنوع ترین قیمت و مدرن و شیک و بادوام">
</asp:Content>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" Runat="Server">
    <a runat="server" href="~/Guest/Product.aspx">محصولات ما </a><span class="sub-title">/ لمینت</span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-columns right-text">
                        <h3 class="title-block">ساخت و تولید انواع لمینت</h3>
                        <p>
                         لمینیت (laminate) که اصطلاحا به آن لمینت و یا پارکت لمینیت نیز می گویند ، از جنس HDF ، الیاف چوب فشرده (Hard Density Fiberboard) می باشد و مانند پارکت مستقیما از خود چوب درختان ساخته نمی شود . پارکت لمینت ها تفاوت های بسیار زیادی با پارکت های چوبی دارند ، که از جمله آنها می توان به موارد زیر اشاره نمود :
1 - پارکت لمینت ها به کف اتاق چسبانده نمی شوند ، بلکه توسط شیارهایی که به آنها کلیک گفته می شود و دور تا دور لمینت ها وجود دارد ، به صورت نر و ماده در یکدیگر قفل می شوند . افزایش سطح کار ، باعث بیشتر شدن وزن لمینت های در هم قفل شده می شود و همین وزن ، یکی از عوامل نگهدارنده لمینت ها بر روی کف بدون استفاده از چسب می باشد.
2 - به علت عدم استفاده از چسب در نصب پارکت لمینت ها ، کف اتاق صدمه نمی بیند . به عنوان مثال اگر کف اتاقی سنگفرش باشد و روی آن لمینت اجرا شود، اگر بنا به دلایلی بخواهیم پس از مدتی لمینت ها را جمع کنیم ، بدون اینکه کوچکترین آسیبی به سطح سنگ زیرین وارد شود ، می توانیم این کار را انجام دهیم. بدین ترتیب پارکت لمینت ها را می توان تا چندین بار پس از نصب جمع آوری و مجددا در محلی دیگر نصب کرد.
3 - پارکت لمینت ها به علت فومی که قبل از نصب در زیر آنها پهن می شود ، پس از اجرای کامل ، تا حد زیادی از انتقال صدا به طبقه زیرین جلوگیری می کنند.
4 - فوم زیر پارکت لمینت ها علاوه بر عایق صدا، عایق حرارت و برودت نیز می باشد.
5 - لمینیتها نسبت به آب بسیار مقاومتر از پارکت های چوبی قدیمی هستند.
6 - لمینیتها نسبت به اجسام نوک تیز بسیار مقاومتر از پارکت های قدیمی هستند.
7 - سرعت نصب و اجرای پارکت لمینت بسیار بالاست . به طور میانگین یک واحد با مساحت 100 متر مربع در یک روز الی یک روز و نیم اجرا می شود.
8 - پس از نصب نیازی به ساب و لاک ندارد و همان لحظه که نصب به اتمام می رسد ، پس از نظافت ، می توان وسایل را روی آن چید.
9 - بسیار مقرون به صرفه تر از دیگر مصالح ساختمانی مانند سنگ و سرامیک و ... می باشد.

                            <br />
                            معرفی لمینت (پارکت لمینت) : لمینیت نوعی پوشش کف است که اصطلاحا به آن لمینت، لامینت، پارکت لمینت و حتی به اشتباه پارکت نیز می گویند، جنس لمینت از HDF با یک لایه ملامینه روی آن می باشد، HDF مخفف هارد، دانسیته، فایبربرد است، دلیل اینکه این کالا با نام لمینت شناخته می شود اینست که از پنج لایه فشرده تشکیل شده است و هر چیز چند لایه ای را لمینت می گویند،لمینت پوششی مناسب برای کف منازل مسکونی، اداری و تجاریست که عمده مصرف آن در منازل و واحدهای مسکونی است، لمینت ها معمولا مستطیل شکل هستند و ابعادی در حدود عرض بین 14 تا 25 سانتیمتر و طولی بین 120 تا 140 سانتیمتر دارند، ضخامت لمینت ها معمولا 8، 10 و 12 میلیمتر است، لمینت را به کف نمی چسبانند، بلکه در ابتدا یک لایه فوم به ضخامت 2 میلیمتر را بروی کف پهن می کنند، و لمینت را روی فوم نصب می کنند، لمینت ها دور تا دور و در هر چهار ضلع دارای شیارهایی (کلیک) هستند که در هنگام نصب شیارها در یکدیگر قفل می شوند یا به اصطلاح کلیک می شوند و همین کلیک ها عامل ثابت نگهداشتن لمینت ها بر روی کف می باشند، و به همین علت نوع کلیک لمینت انتخابی بسیار با اهمیت است، لمینت به کف زیرین خود آسیب نمی زند و می توان تا چند بار آن را جمع و در محل دیگری مجددا نصب کرد، لمینت به راحتی خش بر نمی دارد، لمینت به هیچ عنوان در اثر حرارت سیگار نمی سوزد، فوم زیر لمینت باعث می شود تا هم عایق صدا باشد و هم عایق حرارت و برودت و همچنین اگر شیئی مانند یک لیوان بر روی آن بیافتد به علت انعطاف و نرمی فوم به احتمال زیاد نمی شکند، سرعت نصب لمینت بسیار بالاست به عنوان مثال 100 متر مربع تقریبا در یک روز به اتمام می رسد و بلافاصله پس از نصب می توان وسایل را بروی آن چید، لمینت ها به طور معمول آنتی باکتریال و ضد حشره هستند، لمینت ها نسبت به آب نیز مقاومت خوبی دارند و به راحتی پارکت آب را به خود جذب نمی کنند، البته این به معنای ضد آب بودن لمینت نیست و اگر آبی بروی آن ریخته شد بایستی به سرعت جمع شود، لمینت ها بر اساس ضریب سایشی (پاخور) دارای استانداردهای مختلفی هستند که با AC نشان داده می شوند مانند AC2 , AC3 , AC4 ، لمینت از نظر قیمت بسیار ارزانتر از پارکت ، سنگ و تقریبا با سرامیک در یک رده قرار دارند با این تفاوت که امروزه از نظر زیبایی همچنان بالاترین رتبه را لمینت ها به خود اختصاص داده اند و از این نظر با هیچ یک از دیگر متریالهای کف قابل مقایسه نیستند. در مطلب بعدی به معرفی پارکت وسن خواهیم پرداخت.
</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

