<%@ Page Title=" انواع سازه فلزی | تیرورقی، جوشی، پیچ و مهره، عرشه فولادی" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Metal.aspx.cs" Inherits="Guest_Product_Metal" %>

<asp:Content ID="Content4" ContentPlaceHolderID="MetaTagContentPlaceHolder" runat="Server">
    <meta name="keywords" content="انواع سازه فلزی، تیرورقی، جوشی، پیچ و مهره، عرشه فولادی، قیمت مناسب، ارزان تر از همه جا، سازه، سازه فلزی">
    <meta name="description" content="طراحی ساخت و پیاده سازی انواع سازه های فلزی با انواع مختلف شامل  تیرورقی، جوشی، پیچ و مهره، عرشه فولادی، با قیمت مناسب و در اسرع وقت با بهترین کیفیت در خدمت همشهریان و تهرانی های عزیز">
</asp:Content>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    <a runat="server" href="~/Guest/Product.aspx">محصولات ما </a><span class="sub-title">/ سازه فلزی</span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-columns right-text">
                        <h3 class="title-block">طراحی ساخت و پیاده سازی انواع سازه های فلزی</h3>
                        <p>
                            امروزه با پيشرفت علوم و تكنولوژي نيازها و خواسته هاي جديدي در زمينه مهندسي سازه فلزی رخ نموده است. عامل زمان در ساخت سازه فلزی اهميت دوچندان يافته و اين امر گرايش به سازه فلزی هاي پيش ساخته را افزايش داده است همچنين با افزايش جمعيت جوامع بشري علاقه به داشتن فضاهاي بزرگ بدون حضور ستون هاي مياني خواهان بسيار پيدا كرده است .در اين راستا از اوايل قرن حاضر تعدادي از متخصصين مجذوب قابليت هاي منحصر بفرد سازه هاي فضاكار گشته و پاسخ بسياري از نيازهاي جديد را در اين سازه ها جسته اند و البته به نتايج بسيار مثبتي نيز دست يافتند . با انتشار اين نتايج روز به روز اين عرصه با اقبال بيشتري مواجه گرديد به گونه اي كه با گذشت چندين دهه هنوز هم مطالعه سازه هاي فضاكار در كانون تحقيقات متخصصين و دانشجويان قرار دارد.
                            <br />
                             <img class="displayed" alt="سازه فلزی" src="../../App_Themes/Default/images/content/metal.jpg">
                            <br />
                           منظور از عبارت سازه فضاكار سيستم يا اسكلت فلزي بوده كه از بافت تعداد زيادي المان يا مدول با شكل هاي استاندارد به يكديگر تشكيل مي شو ند و نهايتا يك سيستم سبك و با صلبيت زياد را ايجاد مي كنند. سازه هاي فضاكار در اشكال بسيار متنوعي ساخته مي شون دكه مهمترين آنها عبارتند از : شبكه هاي مسطح دو يا چند لايه، چليك ها، گنبدها و قوس ها . علاوه بر اين، سازه هاي فضاكار داراي بافتار متنوعي نيز مي باشند. بدين ترتيب كه با تغيير در آرايش المان ها مي توان بافتار جديد ايجاد كرد و بديهي است كه كارآيي هر بافتار بايد در مقايسه با بافتارهاي ديگر سنجيده شود. مثال هاي متعددي از سازه هاي فضاكاري كه در دنيا و ايران ساخته شده است وجود دارد : از جمله استاديوم هاي ورزشي، مراكز فرهنگي، سالن هاي اجتماعات، مراكز خريد، ايستگاه هاي قطار، آشيانه هاي هواپيماها، مراكز تفريحي، برج هاي راديويي و ...

                        </p>
                         <blockquote>سازه فضاکار چیست؟</blockquote>
                        <p>
                            سازه فلزی به سازه ای كه اصولا رفتار سه بعدي داشته باشد، به طوريكه به هيچ ترتيبي نتوان رفتار كلي آن را با استفاده از يك يا چند مجموعه مستقل دوبعدي تقريب زد، سازه فضاكار ناميده مي شود . با اين تعريف طيف وسيعي ازسازه ها يعني حتي برخي از قوس ها و گنبدهاي آجري گذشته نيز جزو سازههای فضاكار محسوب مي شوند، اما در اينجا منظور سازه های سه بعدي خاص هستند كه معمولا داراي اعضاي مستقيم با اتصالات صلب يا مفصلي مي باشند.
                        </p>
                        <blockquote>هرم سرخ خاورمیانه در زمینه سازه های فلزی چه خدماتی را ارائه می دهد؟</blockquote>
                        <p>
                            شرکت هرم سرخ خاورمیانه افتخار دارد در زمینه مشاوره طراحی ساخت  و پیاده سازی انواع سازه های فلزی شامل تیر ورق جوشی پیچ و مهره و عرشه فولادی با بهره گیری از آخرین تکنیک ها و متدولوژی های روز دنیا در خدمت تهرانی ها و همشهریان عزیز باشد.
                            تیم کاری شرکت هرم سرخ خاورمیانه تمام تلاش و دانش خود را به کار گرفته است تا در طراحی و ساخت سازه های فلزی رضایت مشتری خود را در کوتاه ترین زمان جلب نماید.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

