<%@ Page Title="خانه (ساختمان) هوشمند | هوشمندسازی" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="SmartHouse.aspx.cs" Inherits="Guest_Product_SmartHouse" %>

<asp:Content ID="Content4" ContentPlaceHolderID="MetaTagContentPlaceHolder" runat="Server">
        <meta name="keywords" content="خانه هوشمند،هوشمندسازی،ساختمان هوشمند،خانه هوشمند،ساختمان هوشمند،آموزش خانه هوشمند،آموزش هوشمندسازی ساختمان،آموزش KNX،سیستم هوشمند مدیریت ساختمان BMS،نرم افزارهای مانیتورینگ،هوشمندسازی ساختمان BMS،knx،">
        <meta name="description" content="خانه هوشمند و ساختمان هوشمند BMS ،دریچه ای به دنیای مدرن و لوکس، مشاوره و طراحی اختصاصی،اجرا سیستم های هوشمند منازل مسکونی، تجاری و اداری">
</asp:Content>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" Runat="Server">
    <a runat="server" href="~/Guest/Product.aspx">محصولات ما </a><span class="sub-title">/ خانه هوشمند</span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-columns right-text">
                        <h3 class="title-block">هوشمند سازی منازل و ساختمان</h3>
                        <p>
                         خانه هوشمند ، خانه ایست که با نصب وسایل هوشمند سازی امکانات الکترونیکی و مکانیکی در آن قابل کنترل و مدیریت می باشد. نصب ادوات هوشمند سازی در امکان مدیریت و کنترل امکاناتی همچون روشنایی، گرمایش و سرمایش، سیستم صوتی وتصویری، پرده ها و سایه بان ها، آبنما، سیستم های امنیتی و اعلام حریق، کنترل تردد، آبیاری گیاهان و... را به دو صورت زیر می دهد:

1- کنترل هوشمند و اتوماتیک وسایل به کمک جمع آوری اطلاعات توسط سنسورها( دما، رطوبت، حضور، فشار، نور، زمان و...) و پردازش آن توسط برنامه های هوشمند سازی و فعال سازی وسایل الکتریکی تعریف شده به صورت خودکار.

2- در اختیار گذاشتن کنترل هایی مانند کلیدهای هوشمند، ریموتهای مرکزی، صفحات لمسی، صفحات وب، تلفن و اس ام اس، دستورات صوتی و... .

در ساختمان هوشمند، محدودیت مکان و زمان برای مدیریت و کنترل خانه ازبین رفته و در هر مکان و هر زمان قادر خواهید بود که از امکانات موجود در داخل خانه گزارش بدست آورده و از وضعیت آنها مطلع شوید و به دلخواه در وضعیت آنها تغییر بوجود آورید.این سیستم امکان اجرای مجموعه ای از دستورات ازقبل ذخیره شده را تنها با یک فرمان به شما می دهد.
 <br />
                             <img class="displayed" alt="خانه هوشمند" src="../../App_Themes/Default/images/content/SmartHouse2.jpg">
                            <br />
زیر ساخت های عملی شده در خانه هوشمند، ارزش افزوده ای را به ارمغان می آورد که می توان آن ها را به سه دسته زیر تقسیم نمود :
امنیت

کنترل متمرکز ابزارها و با بکارگیری امکانات امنیتی از قبیل سنسورهای حضور ،دوربین ها و ... و بهره جستن از امکاناتی همچون قفل ها ی قابل کنترل امنیت در یک ساختمان هوشمند به حد اکثر توان خود خواهد رسید .با توجه به بکارگیری خصایص منحصر به فرد مدیران ساختمان در سیستم های امنیتی، امکان سوء استفاده در  به حداقل رسیده و امکان تکثیر و یا افشای رمز های ورود دیگر وجود نخواهد داشت .
مدیریت مصرف انرژی

درصورت نصب ادوات لازم در خانه هوشمند ، امکان مدیریت نحوه و نوع مصرف انرژی برای مصرف کننده ها قابل تبیین خواهد بود .و همچنین با وجود سنسور های اندازه گیری میزان مصرف بار الکیریکی، دما، رطوبت و.. این امکان بوجود می آید که برای هر مصرف کننده برنامه اجرایی خاصی تبیین شده و تا در زمان های غیر ضروری انرژی را تلف نشود یا در صورت فراموشی یا بروز خطای انسانی انرژی به هدر نرود.
آسایش و زیبایی
به خاطر استفاده از ابزارهای مدرن و زیبا و مانند وسایل کنترلی ریموتها و سنسورها و اتوماتیک انجام شدن اتفاقات ساکنین منزل از آسایش بیشتری برخوردار خواهند بود.

با عنایت به حذف نیاز حضور فیزیکی در ساختمان  جهت کنترل و نیز با بهره جستن از دوربین های پیشرفته به سبب مشاهده اتفاقات جاری سطح جدیدی از امنیت در خانه های هوشمند بکار گرفته می شود.
                            <br />
                            خانه هوشمند مجموعه ایست که مجهز به یک زیر ساخت ارتباطاتی قوی بوده و امروزه به عنوان یکی از بخش های مهم سیستم های مدیریت جامع ساختمان یا همان BMS مورد توجه خاص قرار گرفته است. خانه های هوشمند با هدف ایجاد آسایش و امنیت برای کاربران به سرعت در حال توسعه می باشند. امروزه تکنیک های مختلفی برای اتوماسیون ساختمان های بزرگ بکار گرفته می شود از قبیل کنترل نور ،کنترل دما، کنترل درها و پنجره ها و پرده ها و یا سیستم های امنیتی و دوربین های مدار بسته (CCTV) . همچنین می تواند به صورت مستمر توسط ساکنین ساختمان مدیریت و برنامه ریزی شده و ضمن استفاده بهینه از منابع انرژی، آرامش، راحتی و لوکس بودن را نیز بهمراه داشته باشند.

                            <br />
                             <img class="displayed" alt="هوشمندسازی" src="../../App_Themes/Default/images/content/SmartHouse1.jpg">
                            <br />
در یک خانه هوشمند می توان سیستم روشنایی، سرمایش و گرمایش، پرده ها، صوت و تصویر و سایر تجهیزات الکترونیکی را طوری برنامه ریزی کرد که با برقراری یک ارتباط هوشمند و یکپارچه بین این تجهیزات محیطی پویا و دلپذیر فراهم گردد. اجرا و پیاده سازی زیرساخت خانه هوشمند به دو صورت سیمی و بیسیم امکان پذیر می باشد.

در روش سیمی می بایست کلیه سیم کشیهای ساختمان اعم از روشنایی ، تاسیسات ، پرده ها و ... در یک تابلو برق تجمیع گردد. در این حالت شاهد حجم بسیار زیاد سیم کشیها و اجرای بسیار مشکل خواهیم بود و همچنین در پروژه های به پایان رسیده نیز امکان پیاده سازی این سیستم وجود ندارد. در روش بیسیم خانه هوشمند در همان بستر سیم کشی سنتی اجرا شده و نیاز به هیچگونه سیم کشی اضافی جهت هوشمندسازی وجود ندارد.

در این حالت هزینه های بسیار بالای زیر ساخت روش قبلی وجود نداشته و امکان اجرا در پروژه های به اتمام رسیده و یا چند سال ساخت نیز وجود دارد. سادگی اجرا، کارایی بسیار بالا و در عین حال هزینه های بسیار پایین موجب شده که روش بیسیم مورد توجه ویژه قرار بگیرد. ترکیب کلیدهای لمسی با سیستم هوشمند این امکان را بوجود آورده که افراد مسن و کودکان نیز براحتی از آن استفاده نمایند.

تنظیمات بسیار ساده نرم افزاری باعث گردیده کاربران بدون نیاز به حضور کارشناسان شرکت براحتی و بطور کامل از سیستم استفاده نمایند. از دیگر ویژگیهای خانه هوشمند آرمینا می توان به ارتباط از کلیه نقاط دنیا از طریق اینترنت اشاره نمود که بدون نیاز به هرگونه تنظیمات خاصی می باشد. از این سیستم می توان در واحدهای مسکونی، اداری، تجاری، ویلایی، سالنهای همایش، هتل ها، فروشگاههای بزرگ و.... استفاده نمود 
                         </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

