<%@ Page Title="درباره شرکت هرم سرخ خاورمیانه" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="AboutUs.aspx.cs" Inherits="Guest_AboutUs" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="MetaTagContentPlaceHolder" runat="Server">
        <meta name="keywords" content="شرکت هرم سرخ خاورمیانه،تولید شومینه، فروش باربکیو،فروش لمینت،فروش،قیمت شومینه،ارزان،طراحی سازه فلزی،خانه هوشمند،هوشندسازی،نمایندگی، شرکت آرتا">
        <meta name="description" content="شرکت هرم سرخ خاورمیانه با بیش از 15 سال سابقه در زمینه تولید طراحی و عرضه محصولات منزل شامل شومینه، باربکیو، لمینت، سازه فلزی، هوشمند سازی منازل، اداری، تجاری">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    درباره ما
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <h3 class="title-block">به سایت شرکت هرم سرخ خاورمیانه خوش آمدید</h3>
                        <p>
                            شومینه هرم سرخ خاورمیانه فعالیت خود را از سال 1385 با بهره گیری از کادری مجرب و متخصص در زمینه ساختمان آغاز نمود. زمینه اصلی فعالیت شرکت هرم سرخ خاورمیانه واردات و تولید شومینه های کلاسیک (سنتی) و مدرن و همچنین  طراحی و ساخت انواع باربکیو، لمینت، پارکت می باشد.
                            شرکت هرم سرخ خاورمیانه افتخار دارد در زمینه مشاوره، ساخت، طراحی و پیاده سازی انواع مختلف سازه های فلزی شامل سازه های تیر ورق، جوشی، پیچ و مهره ای و عرشه فولادی  یاری رسان مدیران پروژه و مهندسین ساختمان باشد.
                            از جمله فعالیت های دیگر شرکت هرم سرخ خاورمیانه هوشمندسازی منازل، ساختمان های تجاری و اداری می باشد. انواع خدمات آن شامل پرده الکترونیک، BMS و KNX می باشد.
                            نصب ادوات هوشمند سازی در امکان مدیریت و کنترل امکاناتی همچون روشنایی، گرمایش و سرمایش، سیستم صوتی وتصویری، پرده ها و سایه بان ها، آبنما، سیستم های امنیتی و اعلام حریق، کنترل تردد، آبیاری گیاهان و... را به دو صورت زیر می دهد:
                            کنترل هوشمند و اتوماتیک وسایل به کمک جمع آوری اطلاعات توسط سنسورها( دما، رطوبت، حضور، فشار، نور، زمان و...) و پردازش آن توسط برنامه های هوشمند سازی و فعال سازی وسایل الکتریکی تعریف شده به صورت خودکار.
2- در اختیار گذاشتن کنترل هایی مانند کلیدهای هوشمند، ریموتهای مرکزی، صفحات لمسی، صفحات وب، تلفن و اس ام اس، دستورات صوتی و... .
                        </p>
                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img class="" alt="درباره شرکت هرم سرخ خاورمیانه" src="../App_Themes/Default/images/content/about.jpg">
                        </div>
                    </div>
                </div>
                <div>
                     <blockquote>در زمینه لمینت نمایندگی کدام شرکت را داراست؟</blockquote>
                        <p>
                             <img class="displayed" alt="شرکت هرم سرخ خاورمیانه" src="../App_Themes/Default/images/Logo-Arta.png">
                            شرکت هرم سرخ خاورمیانه افتخار دارد جهت ارائه محصولات باکیفیت نماینده برتر شرکت آرتا باشد.
                            آرتا کلیک اولین تولید کننده پارکت لمینت با سیستم قفلی ( کلیک ) در ایران می باشد که در گروه صنعتی آرتا تولید می شود ما با فعالیت مستمر و طولانی توانستیم بهترین نوع پارکت لمینت سیستم قفلی ( کلیک ) در دنیا را که صاحب آن شرکت یونیلین بلژیک می باشد را با قرار دادی رسمی به انحصار این شرکت در ایران درآورده و چون اعتقاد ما به گرفتن سهم واقعی کشور از بازار جهانی محصولات چوبی به ویژه در زمینه چوب پارکت بوده داشتن لیسانس تولید فوق را ضروری دانسته و مفتخر است در خاورمیانه اولین شرکتی است که موفق به اخذ لیسانس یونیلین بلژیک شده است .

آرتا کلیک در برنامه ریزی تولید خود توانسته محصول خود با نام پرستیژ را به بازار ایران و جهان عرضه نماید .

ضخامت 8 میلی متری از جنس E1 باعث به وجود آمدن اطمینان خاطر در نزد مصرف کننده و تغییرات فاحش در منزل و محل کار شما خواهد شد که شما به زودی این تغییرات را احساس خواهید کرد .

گروه صنعتی آرتا با کنترل دقیق کیفیت ، قیمت و سرویس مناسب در تولید محصولات خود به طور قطع غیر فابل رقابت در بازار کنونی پارکت در ایران و خارج از کشور می باشد .
                        </p>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

