<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Answer1.aspx.cs" Inherits="Guest_Paper_Answer1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" Runat="Server">
    <a runat="server" href="~/Guest/Paper.aspx">دانستنی ها </a><span class="sub-title">/ 
               پاسخ تست شخصیت شناسی از روی رنگ دکوراسیون
    </span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" Runat="Server">
     <!-- Part 1-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class=".in-sixteen.in-columns right-text">
                        <blockquote>:با توجه به اکثریت پاسخ های داده شده جواب شخصیت شناسی عبارت است از</blockquote>
                        <ul class="features-check-list check-icon">
                            <li>الف) خاکی و طبیعی: برخي از رنگهايي كه در چرخه رنگ حضور ندارند مانند رنگ سفید، سیاه و سفید، بژ و کرم، رنگهاي خنثي ناميده ميشوند. این رنگها اغلب جلوهاي خاکی و صلحآمیز ایجاد ميكنند و اغلب افرادي كه براي خانه خود از رنگهاي موجود در طبيعت استفاده ميكنند، درجات بالايي از كمال و پختگي دارند. اضافه كردن طيفهاي مختلفي از رنگ بژ، كرم و آفوايت (طيفي از رنگ سفيد) به دكوراسيون عمق ميدهد. اضافه كردن مقداري گرما با كمك عناصري از قبيل كوسنها، كلاهك آباژور، قاليچه و ديگر عناصر بافتدار و داراي رنگ زنده به اتاقي خنثي، اقدامي حياتي است. 
                            </li>
                            <li>ب) ملایم و پاستیلی: افرادي كه از رنگهاي ملايم و پاستلي استفاده ميكنند، افرادي شيك و آرام هستند. رنگهايي از قبيل سفيد، آبي ملايم، صورتي ملايم و سبز در كنار هم ميتوانند فضايي الهامبخش و لطيف ايجاد كنند كه چنين فضايي با كمك طرحهاي گلدار و شاد ميتواند گرمتر و پوياتر شود. بهترين حالت براي اين تركيبهاي رنگي اين است كه رنگ زمينه دكوراسيون را ملايم و روشن در نظر بگيريد و براي اكسسوريها يا يك ديوار فضا از رنگي زنده مانند صورتي تند استفاده كنيد. همچنين توصيه ميشود در چنين دكوراسيوني دسته گلي از گلهاي متنوع با رنگهاي شاد را در گلداني ميناكاري شده قرار دهيد؛ زيرا تركيب گلهاي تازه و باطراوت با طرحهاي گلدار ميتواند جذابيت ويژهاي به دكوراسيون فضا ببخشد.
                            </li>
                            <li>ج) روشن و بی پروا:  افرادي كه رنگهاي تند و روشن را دوست دارند افراد شجاع و دليري هستند. رنگهاي تند و خيرهكننده محرك هستند. براي استفاده از رنگهاي تند نكاتي را بايد رعايت كنيد، براي مثال توصيه ميكنيم كاناپهاي قرمز رنگ را در مقابل بزرگترين ديوار اتاق قرار دهيد و همچنين زمينه و رنگ ديوارهاي فضايي را كه در دكوراسيون آن از رنگهاي تند و خيرهكننده استفاده شده، خلوت و روشن نگهداريد.
                            </li>
                            <li>د) ترکیبات خاص:  اين افراد خواستار شكستن و عبور از حد و مرزها هستند. قوانين و بايدها را فراموش كنيد و تنها به اين فكر كنيد كه خانه شما بايد به رنگي باشد كه شما دوستش داريد و در آن ميتوانيد مانند يك شاه زندگي كنيد. استفاده از تركيب رنگي سفيد و مشكي به همراه اكسسوريها و عناصر فلزي در كنار يك نورپردازي مناسب، ميتواند تركيب خوبي باشد. شما ميتوانيد ضمن بازي با رنگهاي لطيف و ملايمتر، در خانهاي با چنين تركيب رنگي، جلوهاي متمايز ايجاد كنيد. 
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>

</asp:Content>

