<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Paper2.aspx.cs" Inherits="Guest_Paper_Paper2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    <a runat="server" href="~/Guest/Paper.aspx">دانستنی ها </a><span class="sub-title">/ 
               انتخاب رنگ برای دکوراسیون داخلی
    </span>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <!-- Part 1-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>چگونه رنگ مناسب را باید انتخاب کنیم؟</blockquote>
                        <p>
                            برای انتخاب رنگ دلخواهتان بهتر است نگاهی به اطرافتان بندازید و به سوالاتی پاسخ بدهید تا در انتخاب رنگ سردرگم نشوید و راحت تر بتوانید رنگ مورد علاقه تان را بیابید
                        </p>
                        <p>
                            برای مثال: چه چیزهایی را همیشه دوست داشته اید؟
                            چه چیزهایی مورد علاقه شما بوده اند؟
                            حضور کدام یک از وسایل خانه آزارتان می دهد؟
                            کدام گلدان، تابلو و یا بقیه اسباب و لوازم خانه طرح و رنگی زیبا و موردپسند شما دارند؟
                        </p>
                        <p>
                            سعی کنید رنگی را انتخاب نمایید که چشم هایتان را نوازش می دهد و باعث گرما بخشیدن به وجود شما می شود. انتخاب درست رنگ به شما آرامش می دهد و حتما  همیشه خیلی از وسایلتان را به رنگ دلخواه خود‌تان ‌خریده‌اید. بنابراین بهتر است در خرید وسایل نو متناسب با رنگ اتاقتان اندکی تامل نمایید. 
                        </p>
                        <p>
                            با توجه به اینکه فرش یا قالیچه در خانه هر ایرانی پیدا می شود بهتر است به فرش یا قالیچه اتاقتان  نگاهی بیندازید! اگرفرشتان چندین رنگ دارد، پس شما باید رنگ‌هایی را انتخاب کنید که  متناسب با فرش یا قالیچه و یا کاغذ دیواری اتاق شما هستند. استفاده از وسایلی مانند رویه مبل یا تابلوی نقاشی به اتاق شما جلوه بیشتری می‌دهد. 
                        </p>
                        <p>
                            و اما پیشنهاد آخر می‌توانید از مجله‌های دکوراسیون استفاده کنید یا اینکه به ‌سایت‌های دکوراسیون سر بزنید و نمونه رنگ‌های آماده را نگاه کنید. توجه کنید رنگی که انتخاب می کنید با پارچه (رویه) مبل‌ها، وسایل خانه و دیگر وسایل دکوری هماهنگ باشد.
                        </p>
                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ سال 2015" src="../../App_Themes/Default/images/content/paper/Paper2-1.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- PArt 2-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>انواع رنگ کدامند و تاثیر ایشان چیست؟</blockquote>
                        <p>
                            روانشناسي رنگ و عكس‌العمل ما نسبت به آن‌ها پيچيده است. كمي تغيير در يك رنگ تروانشناسي رنگ بسیار اهمیت دارد زیرا اندکی تغيير در يك رنگ تفاوت زيادي ايجاد مي‌كند. بدن ما در طول زمان به محرك‌هاي جديد پاسخ‌هاي متفاوتي مي‌دهد. 
                            آشنايي با تاثير رنگ‌ها و استفاده از آن‌ در جاي مناسب يكي از اصلي‌ترين نكات در دكوراسيون داخلي است. رنگ‌ها مهم‌ترين نقش را در طراحي و دكوراسيون داخلي دارند. 
                        </p>
                        <p>
                            رنگ‌ها معني‌دار بوده و منعکس کننده نوع احساس ما هستند. هريك از رنگ‌ها معني خاصي دارند. استفاده از چرخه رنگ و تلفيق آن‌ها، شما را به ايده‌اي كه در نظر داريد، نزديك مي‌كند. براي تغيير فضايي كه در آن قرار داريد و انجام دكوراسيون بايد بتوانيد انتخاب رنگ كرده، آن‌ها را تلفيق كنيد.
                            رنگ ها به دو دسته گرم و سرد تقسيم مي شوند. انواع رنگ‌هاي گرم عبارتند از قرمز، زرد و نارنجي که با افزايش آدرنالين موجب بالا رفتن فشار خون، افزايش تنفس و در نهايت افزايش درجه حرارت و احساس گرما مي‌شوند.  رنگ‌هاي پررنگ‌تر احساس بيشتري ايجاد مي‌كنند.
                            انواع رنگ های سرد عبارتند از رنگ‌هاي سبز و آبي که ضربان قلب را كم كرده، ماهيچه‌ها را در حالت استراحت نگاه می دارند و دماي بدن را پايين مي‌آورند و حس سرما مي‌دهند.
                            بنفش مي‌تواند بسته به درصد رنگ‌هاي تشكيل‌دهنده آن هم گرم و هم سرد باشد. اگر رنگ آبي آن بيشتر باشد، سرد و اگر قرمز بيشتر باشد، گرم خواهد بود. 
                        </p>
                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="انواع رنگ" src="../../App_Themes/Default/images/content/paper/Paper2-2.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 3-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #006400">سبز</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            رنگ سبز را با بنفش و نقره‌اي به كار ببريد. سبز را مي‌توان با صورتي پررنگ، زرشكي، آبي روشن، زرد و بنفش استفاده كرد. سبز به دليل خنثي بودن براي دكوراسيون داخلي فوق‌العاده است. سبز در همه جاي طبيعت وجود دارد، با هر رنگ رنگين‌كمان همنشين مي‌شود و ظاهر فوق‌العاده‌اي به خود مي‌گيرد. رنگ سبز به دليل آرام‌بخش‌بودن مناسب اتاق خواب و سرويس‌هاي بهداشتي است. سبز اگر در كنار طيف بنفش و نقره‌اي قرار بگيرد، زيباتر شده، رفاه و غني‌بودن را مي‌رساند.  
                            <br />
                            در سالن‌هاي پوست و زيبايي و بوتيك‌ها و فروشگاه‌هاي لباس  از این رنگ استفاده نكنيد زیرا رنگ پوست را به خوبی انعكاس نمي‌دهد،
                            <br />
                            این رنگ آرامش، آسايش، خنكي، رفع خستگي، اعتدال، احتياط، امنيت، هماهنگي، تعادل و آرامش اعصاب را به همراه دارد. نشانه ثروت، رشد، تولد، تجديد حيات، غبطه‌خوردن و همدردي است.
همچنین اجتماعي بودن، مرسوم بودن، ظرافت، پيچيدگي، سنت، عادي و گران بودن را مي‌رساند.
                        </p>
                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ سبز" src="../../App_Themes/Default/images/content/paper/Paper2-3.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 4-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #0000cd;">آبی</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            آبي در تركيب با زرد، رنگ باز و گيرايي است و ساحلي ايده‌آل را تداعي مي‌كند و در تركيب با رنگ‌هاي صورتي كم‌رنگ، سبز نعنايي و با آبي كم‌رنگ‌تر، آرامش ‌كامل و محيطي بي‌سروصدا را براي كودكان فراهم مي‌كند.

آبي مناسب قسمت‌هاي پذيرش است و محيطي رسمي، محافظه‌كارانه و متعادل ايجاد مي‌كند.

بيشترين استفاده از آبي زماني است كه به تنهايي به صورت طيف‌ها و سايه‌هاي مختلف محيطي زيبا، آرام، ايده‌آل و آسماني را ايجاد ‌كند كه مناسب اتاق‌خواب و سرويس‌هاي بهداشتي است.
                            <br />
                            آبي سرد، آرام‌كننده، شفابخش، صلح آميز، رسمي، ضد قرمز و نشانه ذكاوت است.
رنگ آبي ايجاد آرامش و اعتبار مي‌كند.
آبي موجب کاهش فشار خون، كاهش ميزان تنفس، حفظ تعادل، ايجاد محيطي بي‌سروصدا، انصاف و عدالت مي‌شود، وفاداري، حس محافظه‌كارانه و مسئوليت را افزايش مي‌دهد.
رنگ آبي باعث احساس رفاه، تازگي، ظرافت، قطعيت، تحت نفوذ در آوردن مي‌شود و تداعي‌كننده آب و آسمان است.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-4.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 5-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #02029c;">نیلی تیره</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            رنگ نیلی رنگ مدل پاییز و زمستان 2012 بود. ترکیب این رنگ در کنار میزو صندلی دکوراسیون چوبی منظره دلپذیر و طبیعی ایجاد می کند.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-5.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 6-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #0000ff;">آبی روشن </b>در کجا استفاده نماییم؟</blockquote>
                        <p>
                            از استفاده از رنگهای روشن در اتاق خواب نهراسید، آنها فوق العاده بنظر می رسند.اما ما پیشنهاد می کنیم که برای دیوار پشت تخت خواب رنگ تند تری را انتخاب نمایید و برای بقیه قسمتهای اتاق رنگ ملایم تری را انتخاب کنید.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ آبی روشن" src="../../App_Themes/Default/images/content/paper/Paper2-6.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 7-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #ffa500;">زرد</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            زرد را با رنگ‌هاي ديگر به كار ببريد.
 
زرد نشانه توجه، ارتباطات، مناظره و حكمت است به كار بردن رنگ زرد البته نه خيلي تند، مثلا طلايي، در اتاق ناهارخوري اشتهاآور است.

كرم نباتي، شاد و مناسب اتاق نوزاد است. رنگ زرد روشن در اتاق ملاقات، اثري مثبت و خلاق دارد.

زرد، رنگ مثبت و براي اتاق نوجوانان بسيار مناسب است، حافظه را تقويت و به مطالعه كمك مي‌كند.
                            زرد براي مغازه‌هاي كوچك فوق‌العاده است، جلب‌نظر كرده و حالت خوشامدگويي دارد.

اما چون به كار بردن صرفا زرد در يك محيط ممكن است باعث تندمزاجي و بدخلقي شود، سعي كنيد آن را با رنگ‌هاي ديگر به كار ببريد.

آبي و زرد، كنار دريا را بودن را تداعي مي‌كند و زرد و سفيد محيط را تميز نشان خواهد داد.
زرد گرم وآفتابي، درخشان، منبع نور، مثبت، شادي‌آور، گيرا، اميدواركننده، اشتهاآور، خلاق، الهام‌بخش و نشانه استقبال است.

رنگ زرد حافظه را تقويت مي‌كند، جرات مي‌دهد و موجب درون‌نگري مي‌شود.

زرد نشانه توجه، ارتباطات، مناظره و حكمت است و در عين حال تحريك‌پذيري، خصومت و تبعيض را افزايش مي‌دهد.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ زرد" src="../../App_Themes/Default/images/content/paper/Paper2-7.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 8-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #dabf0b;">زرد اخرایی</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            دیوارهایی به رنگ زرد اخرایی ضد استرس و انتخاب فوق العاده ای برای خانه هایی به سبک مراکشی ها است.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-8.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 9-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #ff9900;">نارنجی</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            یک رنگ متمایز برای دیوار انتهای آشپزخانه ، آشپزخانه را شبیه گالری می کند. سعی کنید با نور پردازی بیشتر به رنگ برجسته نشان دادن رنگ نارنجی کمک کنید
                            <br />
                            نارنجي رنگ گرم و شاديست و براي منزل افراد مسن و موسسات نگه‌داري از سالمندان مفيد است.
 
خاصيت ضد افسردگي آن كج‌خلقي و زود‌رنجي را كم مي‌كند.

از بين رنگ‌ها، نارنجي رنگ مناسبي براي اجتماعات است. تحريك‌پذيري، زودرنجي، كج‌خلقي و خصومت بين افراد را كاهش مي‌دهد و به بهبود رفتارهاي اجتماعي كمك مي‌كند.
                            <br />
                            با آن كه نارنجي رنگي شاد و سرگرم‌كننده است اما اغلب از به كار بردن آن به دليل روشن و براق بودنش غفلت مي‌كنيم.

اگر هلو و برگ زردآلو را كه ته رنگي از نارنجي است در نظر بگيريد، در طرح‌هاي خود زيادتر از آن استفاده خواهيد كرد.

نارنجي در كلاس‌هاي درس يا مكان‌هايي كه افراد زيادي حضور دارند، رفتارهاي اجتماعي را ارتقاء مي‌دهد.

نارنجي براي تشديد رنگ‌ها فوق‌العاده ‌است. 

در يك طرح يكنواخت و كسل‌كننده كافيست چند كوسن نارنجي كم‌رنگ را جاهاي مختلف قرار دهيد و فضا را روشن كنيد يا چند گل نارنجي را داخل گلدان گذاشته، روحي تازه به اتاق دهيد. 
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-9.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 10-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #ff0000;">قرمز</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            رنگ قرمز نشانه جشن، شانس، لوکس و جديد بودن، علاقه و آتش است.

قرمز رنگ گل‌هاي رز در روزهاي به ياد ماندنيست. قرمز رنگ هيجان‌انگيز است. 

اگر با پوشيدن لباس قرمز در يك جلسه تجاري مورد توجه قرار گرفتيد نه تنها به خاطر شجاعت شما در انتخاب رنگ بلكه احساس قدرتي است كه قرمز ايجاد مي‌كند. 

قرمز رنگ شجاعت و خوش‌شانسي است و در كشورهاي آسيايي مهم و معمول است.

اما چطور از رنگ قرمز در خانه استفاده كنيم؟

اگر مي‌خواهيد همه جا را قرمز كنيد، كمي احتياط كنيد بهتر است قرمز را به صورت پراكنده در جاهاي مختلف به كار ببريد.
                            <br />
                            براي ايجاد يك اتاق گرم و نرم ديوارها را قرمز كنيد. با اين كار محيط بسته‌تر شده و حس صميميت ايجاد مي‌شود.

قرمز مناسب اتاق خواب نيست چون ميزان تنفس را زياد و خواب و آرامش را كم مي‌كند. 

در طرح‌هاي تجاري استفاده از مبلمان چرمي قرمز در فضايي كاملا سفيد همراه با آويزهاي قرمز آنچنان تماشايي خواهد بود كه هر كس وادار به نشستن و محو لوسترها مي‌شود و اين به دليل مركز توجه بودن رنگ قرمز است. اما در خانه خود اگر نمي‌خواهيد تا اين حد رمانتيك باشيد، از آن در جاهايي كه برايتان اهميت بيشتري دارد استفاده نماييد و قسمت‌هاي خاص را مورد توجه قرار دهيد.

استفاده از قرمز در اطراف شومينه، حتي اگر خاموش باشد، گرما را تداعي مي‌كند و به كار بردن آن در ورودي خانه استطاعت مالي را مي‌رساند. 
                            <br />
                            از قرمز در محل آرايش و اتاق پرو خود استفاده كنيد. 

قرمز در اتاق ناهارخوري شگفت‌انگيز است و در اتاق پذيرايي بازخورد زيادي دارد.

رنگ قرمز تيره خود يك سبك را ايجاد مي‌كند و اعتماد به نفس را مي‌رساند.

قرمز گرم، پر حرارت، رمانتیک، نشانه خطر و توقف است.

قرمز هیجان، نشاط، پیشرفت، توانگری، قدرت و شجاعت را مي‌رساند.

قرمز موجب افزایش فشار خون، بالا رفتن تنفس، افزایش مقاومت، پرخاشگری و خشم مي‌شود و رنگ پوست را خوب منعكس مي‌كند.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-10b.jpg">
                            <br />
                            <br />
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-10.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 11-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #8b4513;">قهوه ای</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            رنگ قهوه‌اي شكلاتي در دكوراسيون منزل بيشتر مورد استفاده قرار مي‌گيرد.

قهو‌ه‌اي هيچ وقت از مد نمي‌افتد.

زيبايي اين رنگ بستگي به هماهنگي آن با ساير وسايل دارد. اين كه در كنار صورتي چرك قرار بگيرد يا زرد و سفيد ظاهر متفاوتي پيدا مي‌كند. قهوه‌اي در تركيب با اين رنگ‌ها سرگرم‌كننده است و ثبات را مي‌رساند.

حتي اگر عده‌اي از اين رنگ خوششان نيايد، افراد زيادي هستند كه باروني چرم بلند قهوه‌اي مي‌پوشند يا صندلي ناهارخوري چرمي دارند. اكثر چوب‌ها رنگ قهوه‌اي را خوب به خود مي‌گيرند.
                            <br />
                            رنگ  طبيعي قهوه‌اي به خصوص اگر مايل به كارامل باشد و نيز قهوه‌اي كنار صورتي چرك خيره‌كننده خواهد بود. 

رنگ قهوه‌اي گرمي، آسايش، خونسردي، ايمني، اطمينان، پايداري، همزمان‌بودن، در‌ برداشتن و خاكي بودن را مي‌رساند. 

قهوه‌اي نشانه زمين، طبيعت خاكي، هوش، فشردگي، استحكام، غني بودن، آرامش و محافظه كار بودن است.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-11.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- Part 12-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #000;">مشکی</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            مشكي رنگ فوق‌العاده‌اي براي دكوراتورهاست.
 
ژاپني‌ها اغلب از آن استفاده مي‌كنند، روي آن را لاك الكل مي‌زنند و در تركيب با قرمز جلوه خاصي به فضاي مورد نظر مي‌دهند. 

اگر بخواهيد چيزي را بي‌توجه نشان دهيد، از مشكي مات استفاده كنيد.

مشكي به دليل خنثي‌بودن با هر رنگي استفاده شود، تاثير فوق‌العاده‌اي خواهد داشت. 

ديوارهاي زرد و مشكي شما را به ياد وز وز زنبور عسل مي‌اندازد. 

مشكي با رنگ‌هاي متاليك طلايي، نقره‌اي، مسي و برنج جلوه‌اي فوق‌العاده دارد
                            <br />
                            اغلب در نازك‌كاري‌ها براي ايجاد ظرافت استفاده مي‌شود.

يك نيمكت كه روي آن گرانيت مشكي قرار گرفته باشد، ظاهر دلفريب و زيبايي به آشپزخانه مي‌دهد. 

مشكي رنگ خوبي براي كف‌پوش است. رنگ سياه و سفيد معمولا به صورت كاشي يا موزاييك مناسب كف سرويس‌هاي بهداشتي است چون با كنتراست يا تضادي كه ايجاد مي‌كند فضاهاي كوچك را بزرگ‌تر نشان مي‌دهد.

مشكي به تنهايي به عنوان رنگ‌ ديوار چندان مرسوم نيست، محيط را بسته و مرعوب مي‌كند. اما براي اهميت دادن و تاكيد يك طرح، در زمينه‌هاي رنگي به كار مي‌رود.

غالبا در چراغ‌ها، دستگيره‌هاي در به عنوان يك رنگ خنثي كه طرح‌هاي اطراف خود را به خوبي جلوه مي‌دهد، استفاده مي‌شود.
                            <br />
                            رنگ مشكي نشانه قدرت، شان و مقام، برجسته بودن، قطعيت و محصور بودن است.

مشكي دراماتيك است در عين حال گراني، زيبايي، لاغري، دنيوي و خنثي بودن را القا مي‌كند.

رنگ مشكي نشان‌دهنده سوگواري، بيماري، تاريكي، پيچيدگي، سردي، دوري، خستگي و راز است و براي ايجاد ترس، وحشت و تهديد هم به كار مي‌رود.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-12b.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- Part 13-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #9400d3;">بنفش</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            با آن كه بنفش رنگ باشكوهي است، در دكوراسيون داخلي كمتر ديده شده، بيشتر به شكل كم‌رنگ يا ياسي به كار مي‌رود

بنفش به خاطر ملايم و آرام‌بخش بودن براي اتاق خواب دخترها بسيار مناسب است. 

بنفش رنگ خلاقي است و در محيط‌هاي كار و آموزش كارايي زيادي دارد. اگر در كنار زرد قرار بگيرد، جلوه خاصي داشته، حس قوي‌اي ايجاد مي‌كند. 

استفاده از آن به عنوان پارچه مبلمان ناهارخوري هم خيره‌كننده است.
                            <br />
                            بنفش موزون، آرام‌بخش، سلطنتي و باشكوه بوده، باعث کاهش فشار خون، كم كردن ترشح غدد بسيار فعال مي‌شود.

ظرافت، روياي روزانه، معنویات و وقار را القا مي‌كند.
                            <br />
                            به ايجاد صلح و آرامش، برتری، ملایمت، احترام و كاهش سروصدا كمك مي‌نمايد.

گفتگوي ذهني و فلسفی را به دنبال دارد.

حس ششم و خلاقیت را تقويت مي‌كند.
                        </p>

                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-13.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Part 14-->
    <div class="container m-bot-35 clearfix">
        <div class="sixteen columns">
            <div class="content-container-white pad-l-r-5 clearfix">
                <div class="row">
                    <div class="in-eight in-columns right-text">
                        <blockquote>از رنگ <b style="color: #808080;">خاکستری</b> در کجا استفاده نماییم؟</blockquote>
                        <p>
                            خاکستری کم رنگ ،رنگ محبوبی برای دیوار در سال گذشته بود، اگر این رنگ با کرم روشن ، آبی ملایم کمی رنگ قرمز و پرده های قرمز مات ترکیب شود، اتاق نشمین شما را دنج، آرام اما مدرن نشان می دهد.
                        </p>
                    </div>
                    <div class="in-eight in-columns">
                        <div class="img-about">
                            <img alt="رنگ نیلی تیره" src="../../App_Themes/Default/images/content/paper/Paper2-14.jpg">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

